{
  "json_notario": [
    {
      "id": "Nota introductoria",
      "array_texto": [
        {
          "texto": "El trabajo que presentamos ha sido elaborado con la finalidad de elevar la cultura acerca de la actividad y función notariales en la República de Cuba."
        },
        {
          "texto": "La actuación notarial recorre un amplio espectro de la vida social y económica del país, adquiere cada vez mayor trascendencia, entre otros aspectos, por la seguridad que ofrece en el tráfico jurídico y desarrollarse en el ámbito del derecho preventivo."
        },
        {
          "texto": "A partir de 1985 se ampliaron las competencias del Notario al conocimiento y resolución de actos de jurisdicción voluntaria, como los procesos sucesorios de declaratoria de herederos, de información a perpetua memoria, y de administración de bienes de ausentes. En 1994 adquirió facultades para la autorización de divorcios por mutuo acuerdo; y a partir del VI Congreso del Partido Comunista de Cuba, en su Primera Conferencia Nacional, con la implementación de los Lineamientos de la Política Económica y Social del Partido y la Revolución, esta función se ha fortalecido al disponerse la intervención notarial en los siguientes actos:"
        },
        {
          "texto": "- Constitución, modificación estatutaria, extinción, liquidación y disolución de cooperativas no agropecuarias de primer y segundo grado,"
        },
        {
          "texto": "- constitución de empresas mixtas, de sociedades anónimas de capital totalmente cubano, y de capital totalmente extranjero,"
        },
        {
          "texto": "- contratos de asociación económica internacional, de producción cooperada, de administración hotelera"
        },
        {
          "texto": "- contratos de compraventa, de donación, de bienes muebles e inmuebles,"
        },
        {
          "texto": "- contratos de permutas de viviendas de propiedad personal, de vinculadas y medios básicos,"
        },
        {
          "texto": "- constitución de forma asociativas no estatales como las sociedades civiles y fundaciones, al amparo del Código Civil,"
        },
        {
          "texto": "- actas de presencia de control y percepción para documentar el acto de apertura de los sobres sellados con las ofertas, en los procesos de licitación de los bienes de un establecimiento estatal para su gestión por las Cooperativas No Agropecuarias y para el arrendamiento de establecimientos comerciales de la gastronomía y los servicios a trabajadores por cuenta propia."
        },
        {
          "texto": "Es imprescindible, por tanto,  elevar sustancialmente la calidad de los servicios notariales, lograr una correspondencia entre la preparación ético-profesional y el desempeño del Notario, así como elevar el rigor en el acceso al ejercicio de esta función."
        },
        {
          "texto": "Los Notarios y el personal auxiliar por la alta responsabilidad que asumen, tanto en el orden individual como colectivo, tienen el compromiso de actuar con modestia, respeto y acatamiento de lo establecido, dentro o fuera de su entorno laboral."
        },
        {
          "texto": "El desempeño exitoso de la función notarial impacta en la calidad de vida de la población, en el control de la legalidad de los actos y hechos que autoriza, en la seguridad jurídica en el orden preventivo porque la intervención del Notario minimiza el número de conflictos y litigios que de generarse se dirimen por la vía judicial en plazos prolongados y costosos para la ciudadanía y el país."
        },
        {
          "texto": "Apostamos por la confianza de la ciudadanía, de los órganos y organismos del Estado en la figura del Notario cubano."
        }
      ]
    },
    {
      "id": "Deberes y derechos",
      "array_texto": [
        {
          "texto": "<b>DEBERES DEL CONSUMIDOR:</b>"
        },
        {
          "texto": "1- Presentar el documento de identidad debidamente conservado, y demás documentos auténticos que se exigen para el acto que pretenden realizar."
        },
        {
          "texto": "2- Brindar la información para su contacto por el Notario en caso necesario y acudir el día de la cita para la lectura y firma del documento, y de no poder hacerlo comunicarlo de inmediato al notario."
        },
        {
          "texto": "3- Leer por sí el documento notarial, y en caso de renunciar a ese derecho, escuchar atentamente su lectura en alta voz por el Notario, y en caso de no entender o comprender, exigir el asesoramiento oportuno."
        },
        {
          "texto": "4- Prestar la debida atención en cuanto a las advertencias legales del acto notariado, interesarse por la corrección de lo contenido en él."
        },
        {
          "texto": "5- Pagar la tarifa fijada para el servicio notarial interesado."
        },
        {
          "texto": "6- Que su pretensión en relación con el acto notarial que interesa, se corresponda con la realidad."
        },
        {
          "texto": "7- Mostrar su inconformidad, queja o reclamación cuando considere que no ha sido debidamente atendido o se le pretende aplicar una tarifa no establecida, así como realizar las sugerencias que considere o conformidad con el servicio prestado."
        },
        {
          "texto": "<b>DERECHOS DEL CONSUMIDOR:</b>"
        },
        {
          "texto": "1- Recibir directamente del Notario la información y el asesoramiento adecuados del acto notarial que pretende realizar."
        },
        {
          "texto": "2- Conocer las tarifas aprobadas por el Ministerio de Justicia para los servicios notariales, las que deben mostrarse en lugar visible, que se apliquen correctamente, recibir el comprobante de pago que así lo acredita, y la entrega del dinero que excedió al efectivo entregado por el servicio recibido."
        },
        {
          "texto": "3- Recibir el servicio notarial con calidad, en el término establecido por la ley, y satisfacer sus necesidades conforme a derecho, con especial atención a los grupos vulnerables (personas discapacitadas, mujeres embarazadas y el adulto mayor)."
        },
        {
          "texto": "4- Ser atendidos con la debida profesionalidad e imparcialidad."
        },
        {
          "texto": "5- Disponer de vías y mecanismos para tramitar cualquier insatisfacción, reclamación por daños o perjuicios, tanto por la vía administrativa como judicial."
        },
        {
          "texto": "6- Que se realicen las advertencias legales previstas para el acto."
        },
        {
          "texto": "7- Que se les lea en voz alta el documento notarial, o se les imponga del derecho que les asiste de leerlo por sí."
        },
        {
          "texto": "8- Recibir un trato amable, transparente, equitativo, no discriminatorio ni abusivo en relación con el acto de que se trate, basado en el respeto y la cortesía."
        },
        {
          "texto": "9- Recibir el servicio con las condiciones básicas indispensables que garanticen la privacidad y seguridad de los datos personales y manifestaciones que constan en los documentos notariales."
        },
        {
          "texto": "<b>-----------------</b>"
        },
        {
          "texto": "<b>DEBERES DEL NOTARIO:</b>"
        },
        {
          "texto":"1- Asesorar, informar, contribuir a la elevación de la cultura jurídica de los consumidores del servicio notarial y divulgar sus derechos."
        },
        {
          "texto":"2- Ejercer la función notarial con ética, responsabilidad social, transparencia y profesionalidad."
        },
        {
          "texto":"3- Cumplir con los requisitos de calidad, legales y formales de cada acto notarial."
        },
        {
          "texto":"4- Hacer a los comparecientes las advertencias previstas en la ley al momento de autorizar el documento notarial.  "
        },
        {
          "texto":"5- Mantener la discreción necesaria en la tramitación de los asuntos de que conozca.  "
        },
        {
          "texto":"6- Aplicar correctamente la tarifa notarial vigente y entregar el comprobante de pago."
        },
        {
          "texto":"7- Brindar un trato afable, cortés, basado en el respeto de los derechos del consumidor del servicio notarial."
        },
        {
          "texto":"8- Cumplir con el juramento prestado al momento de asumir el cargo."
        },
        {
          "texto":"9- Autoprepararse sistemáticamente y crear capacidades para el perfeccionamiento de su trabajo de  manera continua, aplicando las tecnologías."
        },
        {
          "texto":"10- Asumir la responsabilidad moral y material que le impone la relación con el consumidor del servicio notarial, atender las quejas, sugerencias y reclamaciones de los consumidores del servicio notarial y responder a estas."
        },
        {
          "texto":"11- Mantener las relaciones de coordinación, cooperación y auxilio notarial con otras entidades afines."
        },
        {
          "texto": "<b>PROHIBICIONES DEL NOTARIO:</b>"
        },
        {
          "texto":"a) Autorizar instrumentos notariales fuera de los límites de su competencia territorial;"
        },
        {
          "texto":"b) ejercer la función de abogado, excepto para asumir la dirección legal de los asuntos relacionados con sus propios derechos e intereses, los de su cónyuge o parientes hasta el cuarto grado de consanguinidad o segundo de afinidad;"
        },
        {
          "texto":"c) negarse a prestar servicios cuando sea requerida su intervención, aún fuera de su horario de trabajo, si el interesado se halla en inminente peligro de muerte;"
        },
        {
          "texto":"d) constituirse en fiador de los contratos que autorice, o autorizar documentos notariales donde tenga interés, o en que las partes o testigos sean parientes suyos;"
        },
        {
          "texto":"e) realizar actos o incurrir en conductas que infrinjan la legislación sobre la disciplina, y demás normas jurídicas."
        }
      ]
    },
    {
      "id": "Documentos que se redactan",
      "array_texto": [
        {
          "texto": "<b>ESCRITURAS:</b>"
        },
        {
          "texto": "Contienen actos jurídicos, contratos o manifestaciones de voluntad tales como: testamentos; aceptación de herencias; adjudicación de bienes; contratos de compraventa, de donación y de permuta de viviendas, solares yermos, vehículos, bienes funerarios y otros bienes de propiedad personal; divorcios por mutuo acuerdo, Liquidaciones de la comunidad matrimonial de bienes; matrimonios, autorizaciones para obtener o actualizar pasaportes de menores de edad o incapacitados judicialmente; Poderes Especiales o Generales, Divisiones o Unificaciones de Vivienda; Constitución de Cooperativas no agropecuarias."
        },
        {
          "texto": "<b>ACTAS:</b>"
        },
        {
          "texto": "Contienen actos, hechos o circunstancias con relevancia jurídica como por ejemplo: declaraciones Juradas, actas de requerimiento, de notificación, de protesto de letras de cambio; de protocolización de documentos públicos o privados, de información a perpetua memoria; sucesorios de declaración de herederos, de notoriedad, de subsanación de errores y omisiones."
        },
        {
          "texto": "Otros documentos notariales son la autenticación de firmas, habilitación de libros, vigencia de leyes nacionales, testimonios por exhibición, y cotejo de documentos en los que la ley permita su cotejo notarial."
        },
        {
          "texto": "<b>En ningún documento notarial se pueden consignar cláusulas, manifestaciones de voluntad, hechos, actos o circunstancias contrarias a derecho, o a la moral de nuestra sociedad</b>"
        },
        {
          "texto": "<b>-----------------</b>"
        },
        {
          "texto": "<b>VENTAJAS DE LOS DOCUMENTOS NOTARIALES FRENTE A LOS DOCUMENTOS PRIVADOS</b>"
        },
        {
          "texto": "1- Se ajustan a la ley porque el Notario controla y garantiza su legalidad, verifica los elementos jurídicos del acto de que se trate, informa y asesora a los clientes de las normas aplicables; el documento autenticado tiene valor de ley entre los que lo firman.\n\n2- Son eficaces porque están revestidos de valor probatorio, es decir, la presunción de exactitud de los elementos constatados, afirmados y comprobados por el Notario que excluyen la intervención judicial.\n\n3- Constan en ellos fehacientemente la fecha de la celebración del acto, la identidad y la firma de las partes, garantizándose la transparencia.\n\n4- Son seguros al conservarse los originales en el protocolo del Notario.\n\n5- La escritura pública está revestida de fuerza ejecutiva lo que significa que se le confiere el valor de una sentencia judicial definitiva.\n\n6- Proporcionan al Estado información para la percepción de los impuestos.\n\n7- Acceden a los registros públicos."
        }
      ]
    },
    {
      "id": "¿Sabías que?",
      "array_texto": [
        {
          "texto": "1- La Ley No. 113/2012 “Del Sistema Tributario”  establece un impuesto (sello de timbre) que grava los documentos públicos como los notariales:"
        },
        {
          "texto": "a) matrices de escrituras, actas y otros documentos notariales –sello de timbre- por valor de cinco pesos cubanos."
        },
        {
          "texto": "b) Copias autorizadas de documentos notariales- sello de timbre- por valor de cinco pesos cubanos.(Gaceta  Oficial Edición Ordinaria número 53  de 21 de noviembre de 2012)"
        },
        {
          "texto": "2- En un mismo documento notarial pueden confluir varios actos o hechos, pero tienen que ser de igual naturaleza."
        },
        {
          "texto": "3- Es un requisito para la intervención notarial,  el acuerdo entre todos los interesados, identificado como principio de unanimidad."
        },
        {
          "texto": "4- Todos los actos no son iguales ni tienen las mismas peculiaridades ni características, por ello el Notario que califica, puede solicitar otros documentos probatorios para el acto que se pretende realizar. Se trata de un servicio jurídico especializado que demanda una formación continua del Notario."
        },
        {
          "texto": "5- El estado de conservación del carné de identidad de los interesados debe permitir su adecuada identificación, de lo contrario el Notario puede abstenerse de actuar."
        },
        {
          "texto": "6- Los actos de compraventa, permuta o donación de viviendas se formalizan ante Notario del municipio donde se encuentre ubicado el inmueble."
        },
        {
          "texto": "7-Las permutas desde otros territorios del país donde intervengan viviendas ubicadas en La Habana se formalizan, en su caso, ante Notario con sede en el municipio donde se encuentre enclavado el inmueble en esta provincia."
        },
        {
          "texto": "8- Las permutas que pretendan realizarse hacia los municipios de La Habana Vieja, Centro Habana, Cerro y Diez de Octubre, desde cualquier otro municipio de La Habana se autorizan en su caso, ante Notario que tenga su sede en los municipios antes mencionados."
        },
        {
          "texto": "9- Las tarifas por el servicio notarial se abonan al momento de la autorización de los instrumentos, excepto el matrimonio y el divorcio que se pagan cuando se solicitan."
        },
        {
          "texto": "10- Las consultas son gratuitas."
        },
        {
          "texto": "11- En las unidades notariales y Archivos Provinciales de Protocolos Notariales  existe un buzón de quejas y sugerencias. "
        },
        {
          "texto": "12- Para cualquier queja o sugerencia puede comunicarlo directamente al Notario Principal de la Notaría, y a los especialistas designados en las direcciones municipales y provinciales de Justicia."
        },
        {
          "texto": "13- EL Decreto-Ley  No. 332/2015 “Organización y funcionamiento del Catastro Nacional”, y  el Decreto No. 331/2015  “Reglamento del Decreto-Ley Organización y funcionamiento del Catastro Nacional”, regulan los requisitos del Certificado Catastral aprobado por el director municipal de Planificación Física, el que paulatinamente constituirá el soporte documental para la actualización de los títulos de propiedad."
        },
        {
          "texto": "14- El Decreto-Ley No. 343/16 modificó los artículos 44, 203 y 211 de la Ley 113/12 del Sistema Tributario. \n\n “Artículo 44. Para los actos de compraventa de vivienda, la base imponible está cons¬tituida por el precio de transferencia de la vivienda que se transmite, siempre que resulte igual o superior al valor referencial mínimo establecido por el Ministro de Finanzas y Precios; en caso contrario está constituida por este último”. \n\n “Artículo 203. A los efectos de la determinación de la base imponible del Impuesto, para las viviendas objeto de transmisión se considera su valor actualizado, entendiendo como tal el dictaminado por la autoridad facultada para ello. \n\n Para los actos de compraventa de viviendas entre personas naturales, la base imponible está constituida por el precio de venta de la vivienda que se transmite, siempre que sea igual o superior al valor referencial mínimo establecido por el Ministro de Finanzas y Precios; en caso contrario está constituida por este último. \n\n En el caso de los actos de donación de viviendas, la base imponible está constituida por el valor referencial mínimo establecido por el Ministro de Finanzas y Precios, excepto cuando se realicen entre parientes hasta el cuarto grado de consanguinidad, en los que la base imponible es el valor actualizado de estos bienes. \n\n En las permutas entre personas naturales, donde se reconozca la compensación, la base imponible para la persona que la recibe está conformada por el valor actualizado de la vivienda, más el valor de la compensación”."
        },
        {
          "texto":"15- Instrucciones del Ministerio de Justicia."
        },
        {
          "texto":"Instrucción 1 de 14 de diciembre de 2018: Indicaciones para la simplificación de procesos y  reducción de documentos en  las actividades notarial y registral."
        },
        {
          "texto":"-No se requiere acreditar estado conyugal de casado cuando se transmitan o adquieran bienes por donación o herencia."
        },
        {
          "texto":"-Las certificaciones de nacimiento, matrimonio y defunción no tienen fecha de vencimiento."
        },
        {
          "texto":"Instrucción 1 de 6 de febrero de 2019: Indicaciones para la organización de la prestación de los servicios notariales y registrales."
        },
        {
          "texto":"-La atención al público en las unidades de prestación de servicios públicos notariales y registrales se desarrolla durante toda la jornada y días laborables.  "
        },
        {
          "texto":"-Al momento de la apertura de las unidades  el Notario, el Registrador Principal o trabajador del colectivo que estos designen, ofrecen al público la información sobre los servicios que prestan."
        },
        {
          "texto":"- Atención priorizada a los adultos mayores, a las personas en situación de discapacidad, a mujeres embarazadas o con niños pequeños; y a los que residen en lugares alejados. En estos casos agilizar la prestación del servicio."
        },
        {
          "texto":"Instrucción 3 de 9 de julio de 2019: Agiliza el proceso de autenticación de firmas cuando las certificaciones registrales del Estado Civil o documentos notariales van a surtir efectos fuera del país."
        },
        {
          "texto":"Instrucción 4 de 29 de julio de 2019: Indica cierre de procesos, entre otros,  la formalización de matrimonio con la entrega de oficio de la certificación de matrimonio en el plazo establecido."
        }
      ]
    },
    {
      "id": "Algo más",
      "array_texto": [
        {
          "texto": "La función notarial en la República de Cuba data desde el año 1873. El Estado reconoce la existencia del Notario como funcionario público y profesional del derecho facultado para dar fe de los actos jurídicos, hechos o circunstancias de relevancia legal o mediante los cuales se acreditan y legitiman derechos civiles, sucesorios, patrimoniales, que se generan en la actividad extrajudicial  de las personas naturales y jurídicas, en los que por razón de su cargo interviene, de conformidad con lo establecido en la ley."
        },
        {
          "texto": "<b>LA LEGISLACIÓN NOTARIAL COMPRENDE:</b>"
        },
        {
          "texto": "- Ley No. 50 “De las Notarías Estatales”, vigente desde el primero de junio de 1985 (Gaceta Oficial de la República de Cuba. Edición Ordinaria No. 3  de primero de marzo de 1985, págs. 49-53).\n\n- Reglamento de la Ley contenido en la Resolución No. 70/1992 de 9 de junio, del Ministro de Justicia (Gaceta Oficial de la República de Cuba. Edición Extraordinaria No. 4  de nueve de junio de 1992, págs. 9-18).\n\n- Resoluciones No. 130/1998 y 201/1999, ambas del Ministro de Justicia que establecen las tarifas notariales.\n\n- Resolución 137 de 2019, del Ministro de Justicia,  que actualiza los términos para la prestación del servicio notarial, los que se reducen en la mayoría de los procesos (Gaceta Oficial de la República de Cuba No. 19 Extraordinaria de 15 de agosto de 2019).\n\n- Código de Ética del Notariado Cubano, de 28 de noviembre del 2000.\n\n- Normas complementarias: Dictámenes e indicaciones metodológicas de la Dirección de Notarías del Ministerio de Justicia, que se compilan y editan cada año.\n\n- Soporte legal sustantivo (Constitución de la República de Cuba, Código Civil, Código de Familia, Ley General de la Vivienda, Código de Comercio, Ley de Inversión Extranjera, Ley de Navegación Marítima y Pluvial, por citar algunas)."
        },
        {
          "texto": "El Notario se subordina al Ministerio de Justicia que ejerce la dirección técnica, normativa, metodológica y de control de dicha actividad; y a las direcciones provinciales de Justicia de los órganos  locales del Poder Popular y la del Municipio Especial  Isla de la Juventud, en sus correspondientes territorios, que ejercen administrativamente, entre otras atribuciones, la dirección del trabajo de los servicios  que prestan las unidades notariales, incluyendo el nombramiento del Notario, de su personal administrativo y de servicio, garantizan los recursos, coadyuvan al control y capacitación,  e informan al Ministerio de Justicia de sus resultados."
        },
        {
          "texto": "Los funcionarios consulares o diplomáticos cubanos en el extranjero autorizados para ello, ejercen, para surtir efectos en Cuba, la función notarial en el país en que estén acreditados de conformidad con lo establecido en la Ley de las Notarías Estatales y su Reglamento."
        },
        {
          "texto": "<b>La República de Cuba es miembro fundador de la UNIÓN INTERNACIONAL DE NOTARIADO (UINL) y mantiene una participación activa en los eventos más importantes de esta organización.</b>"
        }
      ]
    },
    {
      "id": "EL NOTARIO: UN PROFESIONAL GARANTE DE LA PAZ SOCIAL",
      "array_texto": [
        {
          "texto": "El Notario es un profesional del derecho y un funcionario público nombrado por el Estado para conferir autenticidad a los actos jurídicos, hechos, o circunstancias contenidos en los documentos que autentica.\n\n- Redacta y autoriza escrituras públicas y actas, se encarga de la custodia y de la conservación de los originales en el protocolo a su cargo, para garantizar su perdurabilidad en el tiempo, los reproduce a través de las copias, que concuerdan con ellos, para su circulación en el tráfico jurídico. <b>Los documentos notariales son parte de la memoria de una nación.</b>\n\n- El Notario actúa solo cuando se le requiere por las personas naturales y jurídicas.\n\n- El Notario es imparcial solo debe obediencia a la ley, responde por la redacción y autenticación de sus documentos.\n\n- El Notario es un juez de paz, actúa en la esfera extrajudicial, esto significa que debe existir plena conformidad entre las partes o comparecientes que requieren de sus servicios. Se abstiene cuando hay diferencias o litigio.\n\n- Asesora y aconseja indistintamente a los que requieren de sus servicios. Es un consejero jurídico.\n\n- La misión de servicio público que le es confiada garantiza una igualdad de tratamiento y de acceso a todos los clientes. Sirve al Estado y a los ciudadanos.\n\n- El Notario está obligado a guardar secreto profesional.\n\n- El Notario, en la redacción de los documentos, interpreta la voluntad de las partes y adecua la misma a las exigencias legales, da fe de la identidad y califica la capacidad y legitimación de los otorgantes en relación con el acto o negocio jurídico concreto que pretenden realizar. Controla la legalidad y se asegura de que la voluntad de las partes sea libremente declarada.\n\n- El Notario, al colocar su firma y sello, confiere al acto o contrato, su carácter auténtico."
        },
        {
          "texto": "<b>Requisitos para ejercer como Notario</b>\n\n- Ser ciudadano cubano\n\n- Ser Doctor o Licenciado en Derecho\n\n- Poseer buenas condiciones morales y gozar de buen concepto público.\n\n- Estar habilitado por el Ministerio de Justicia, luego de haber demostrado su pericia y capacidad profesional para el ejercicio de la función tras aprobar los exámenes teórico y práctico con más 85 puntos.\n\nEl sistema de acceso es muy selectivo, culmina con el nombramiento por parte del Director Provincial de Justicia o el Ministro de Justicia, según proceda, a través de una resolución donde se determina su competencia -provincial o municipal- y en casos especiales, nacional. Finalmente toma posesión del cargo, acto mediante el cual el notario presta juramento porescrito de observar y hacer cumplir la Constitución, las leyes y demás normas jurídicas y de cumplir de manera cabal las obligaciones que le vienen impuestas por el cargo para el cual ha sido nombrado."
        }
      ]
    }
  ]
}